;Place localized text in this file

[Muton_Hunter X2CharacterTemplate]
strCharacterName="Мутон-охотник"
strAcquiredText="Мутоны-охотники сражаются за линией фронта, используя свои мощные разрушающие броню винтовки"

[Muton_Prowler X2CharacterTemplate]
strCharacterName="Мутон-мародер"
strAcquiredText="Мутоны-мародеры сражаются за линией фронта, используя свои мощные разрушающие броню винтовки"

[Muton_Hunter_Rifle X2WeaponTemplate]
FriendlyName="Винтовка мутона-охотника"
FriendlyNamePlural="Винтовки мутонов-охотников"
BriefSummary="Мутоны-охотники используют мощную винтовку, которая подключена к емкой батарее. Устройство винтовки позволяет им стрелять на огромные расстояния сконцентрированными сгустками плазмы, которые взрываются, разрушая все, прежде чем рассеяться в атмосфере."
TacticalText="<Bullet/> Выстрел из основного оружия всегда завершает ход солдата\n<Bullet/>"

[Muton_Prowler_Rifle X2WeaponTemplate]
FriendlyName="Винтовка мутона-мародера"
FriendlyNamePlural="Винтовки мутонов-мародеров"
BriefSummary="Мутоны-мародеры используют мощную винтовку, которая подключена к емкой батарее. Устройство винтовки позволяет им стрелять на огромные расстояния сконцентрированными сгустками плазмы, которые взрываются, разрушая все, прежде чем рассеяться в атмосфере."
TacticalText="<Bullet/> Выстрел из основного оружия всегда завершает ход солдата\n<Bullet/>"